/* Adobe Plugin Plist Files for FlattenTransparency */
/* Localized Strings for Finnish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Flatten TransparencyEN";
CFBundleDisplayName = " Flatten TransparencyEN";
CFBundleGetInfoHTML = " Flatten TransparencyEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " Flatten TransparencyEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " Flatten TransparencyEN version 21.1.0EN";
